/* Localized versions of Info.plist keys */

CFBundleName = "IconParty";
CFBundleShortVersionString = "IconParty version 1.30b1";
CFBundleGetInfoString = "IconParty version 1.30b1, Copyright 1997-2013 naoki iimura.";
